{"id":3360,"date":"2022-05-30T07:31:04","date_gmt":"2022-05-30T07:31:04","guid":{"rendered":"https:\/\/alynews.org\/por-que-la-llorona-ahogo-a-sus-hijos-check-it-out-la-historia-de-la-llorona\/"},"modified":"2022-05-30T07:31:04","modified_gmt":"2022-05-30T07:31:04","slug":"por-que-la-llorona-ahogo-a-sus-hijos-check-it-out-la-historia-de-la-llorona","status":"publish","type":"post","link":"http:\/\/localhost\/m\/por-que-la-llorona-ahogo-a-sus-hijos-check-it-out-la-historia-de-la-llorona\/","title":{"rendered":"\u00bfPor qu\u00e9 la llorona ahog\u00f3 a sus hijos? Check it out | la historia de la llorona"},"content":{"rendered":"<p><img src=\"\" alt=\"\"><\/p>\n<p>  <!-- \u5934\u90e8\u5e7f\u544a -->    <\/p>\n<\/p>\n<p>La raz\u00f3n porque ahog\u00f3 a sus hijos<\/p>\n<p>Al sentirse enga\u00f1ada por aquel hombre, cegada de un profundo odio y con el coraz\u00f3n deshecho, tom\u00f3 a sus hijos y con enga\u00f1os los llev\u00f3 hasta el r\u00edo donde termin\u00f3 ahog\u00e1ndolos. Al caer en cuenta de la atrocidad que hab\u00eda cometido y consumida por la culpa, ella tambi\u00e9n se quit\u00f3 la vida.<\/p>\n<h3>\u00bfQue le hace la llorona a los ni\u00f1os?<\/h3>\n<p>La Llorona convence a los ni\u00f1os no solo del peligro de salir de noche y a solas, sino de la importancia de respetar a los muertos y de pasar tiempo con la familia, especialmente en ocasiones destacadas como ese d\u00eda.<\/p>\n<p>\u00bfQu\u00e9 pasa cuando se escucha a la llorona?<\/p>\n<p>\u00bfHas escuchado alguna vez el desgarrador llanto de La Llorona? Te tenemos malas noticias, ya que, de acuerdo con la leyenda, si lo has o\u00eddo m\u00e1s de dos veces, algo muy malo te puede pasar. Se dice que enloqueci\u00f3 de dolor y el sonido de su sufrimiento a\u00fan se escucha por algunos sitios.<\/p>\n<p>\u00bfPor qu\u00e9 la llorona usa vestido de novia?<\/p>\n<p>Seg\u00fan una las versiones del cuento, La Llorona fue una vez una joven muy feliz que se cas\u00f3 con el amor de su vida en una gran iglesia de piedra en M\u00e9xico. All\u00ed se encontraba parada en el altar, con su vestido blanco que se extend\u00eda a su alrededor, mientras sonre\u00eda alegremente a su nuevo esposo.<\/p>\n<p>\u00bfCu\u00e1les son las caracter\u00edsticas de la llorona?<\/p>\n<p>Esta mujer tiene el cabello muy largo en una mezcla de colores negro, plateado y dorado. En su cabeza se paran grillos, luci\u00e9rnagas y mariposas. Causa mucha impresi\u00f3n, miedo y espanto ver a La Llorona, pues su cara es como la de una calavera.<\/p>\n<h3>\u00bfD\u00f3nde vive la llorona?<\/h3>\n<p>Desde el coraz\u00f3n de M\u00e9xico hasta Florida o Texas, la leyenda de \u00abLa llorona\u00bb tiene ramificaciones que la adaptan a cada contexto \u2013como suele suceder con las leyendas urbanas. En algunas zonas, se supone que la mujer y su halo blanco se aparecen en zonas con agua, como r\u00edos, lagos y los manglares.<\/p>\n<p>\u00bfCu\u00e1l es el verdadero nombre de la llorona?<\/p>\n<p>Seg\u00fan el historiador mexicano Efra\u00edn Franco Fr\u00edas, en la \u00e9poca de la Colonia (1521-1821) empez\u00f3 cobrar fuerza la historia de que \u201cLa Llorona\u201d era una ind\u00edgena conocida como \u201cMalinche\u201d, quien a la llegada de los espa\u00f1oles se convirti\u00f3 en amante de conquistador Hern\u00e1n Cort\u00e9s.<\/p>\n<p>\u00bfPor qu\u00e9 La Llorona est\u00e1 vestida de blanco?<\/p>\n<p>Vestimenta blanca<\/p>\n<p>Normalmente se describe a la Llorona como el espectro de una mujer vestida de blanco. Tambi\u00e9n cubre su rostro con un velo. Llama la atenci\u00f3n que, el blanco es en muchas ocasiones el color que representa a las deidades.<\/p>\n<p>\u00bfC\u00f3mo saber si La Llorona est\u00e1 cerca?<\/p>\n<p>Tambi\u00e9n se dice que cuando a la Llorona se la escucha que est\u00e1 muy lejos, es porque est\u00e1 cerca, y cuando se la escucha cerca, es porque est\u00e1 lejos. La Llorona est\u00e1 vestida de blanco y lleva un velo cubriendo su rostro. Camina de forma parsimoniosa por las calles, durante la noche.<\/p>\n<h3>\u00bfCu\u00e1l es el grito de La Llorona?<\/h3>\n<p>Unos dicen que su rostro es descarnado y sus vestidos, ra\u00eddos; otros m\u00e1s aseguran que es una mujer elegante de gran belleza y, los menos, que se trata de una calavera; depende de cada regi\u00f3n la manera en que la miran, pero en todas partes grita siempre \u201c\u00a1Ay, mis hijos!\u201d<\/p>\n<p>\u00bfCu\u00e1les son las caracter\u00edsticas de la leyenda?<\/p>\n<p>Caracter\u00edsticas de una leyenda<\/p>\n<p>Se sit\u00faa en un tiempo y lugar espec\u00edfico. Se basa en hechos naturales o sobrenaturales. Parte de un hecho o suceso hist\u00f3rico concreto. Incluye elementos de la realidad y elementos fant\u00e1sticos.<\/p>\n<p>\u00bfCu\u00e1les son los tipos de caracter\u00edsticas?<\/p>\n<p>Los ocho tipos de car\u00e1cter del ser humano<br \/>Nervioso. Sentimental. Col\u00e9rico. Apasionado. Sangu\u00edneo. Flem\u00e1tico. Amorfo. Ap\u00e1tico.<\/p>\n<p>\u00bfCu\u00e1les son los elementos fantasticos de la leyenda de la llorona?<\/p>\n<p>La leyenda de La Llorona tiene diversos elementos simb\u00f3licos: la mujer, la maternidad atormentada, la noche, el agua, lo blanco, la voz y el silencio, la muerte de los hijos, la Plaza y la luna, entre otros.<\/p>\n<h3><\/h3>\n<h3><\/h3>\n<h3><\/h3>\n<p>\u00a0<\/p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La raz\u00f3n porque ahog\u00f3 a sus hijos Al sentirse enga\u00f1ada por aquel hombre, cegada de un profundo odio y con el coraz\u00f3n deshecho, tom\u00f3 a sus hijos y con enga\u00f1os los llev\u00f3&#8230;<\/p>\n","protected":false},"author":4,"featured_media":1363,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[6],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/posts\/3360"}],"collection":[{"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/comments?post=3360"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/posts\/3360\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/m\/wp-json\/"}],"wp:attachment":[{"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/media?parent=3360"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/categories?post=3360"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/m\/wp-json\/wp\/v2\/tags?post=3360"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}